<!DOCTYPE html>
<html>

<head>
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-139613183-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];
        function gtag() { dataLayer.push(arguments); }
        gtag('js', new Date());

        gtag('config', 'UA-139613183-1');
    </script>


    <meta charset="utf-8">
    <link rel="stylesheet" href="../style.css">
    <title>Trait&eacute;s de l’Union europ&eacute;enne : sc&eacute;narios pour une rupture – Int&eacute;r&ecirc;t G&eacute;n&eacute;ral</title>
    <meta name="description"
        content="Int&eacute;r&ecirc;t g&eacute;n&eacute;ral est un laboratoire d’id&eacute;es ind&eacute;pendant, compos&eacute; de repr&eacute;sentants des secteurs public, priv&eacute; et universitaire, d&eacute;sireux de d&eacute;montrer qu’une alternative est possible." />
    <!-- Twitter Card data -->
    <meta name="twitter:card" content="summary">
    <meta name="twitter:site" content="@InteretGen">
    <meta name="twitter:title" content="Int&eacute;r&ecirc;t G&eacute;n&eacute;ral - Think tanks : la fabrique de la propagande">
    <meta name="twitter:description" content="Pour un service public de l’information &eacute;conomique et sociale –
    sur les think tanks et la bataille des id&eacute;es">
    <meta name="twitter:creator" content="@InteretGen">
    <meta name="twitter:image" content="http://interetgeneral.net/logo400x400.png">

    <!-- Open Graph data -->
    <meta property="og:title" content="Int&eacute;r&ecirc;t G&eacute;n&eacute;ral - Think tanks : la fabrique de la propagande" />
    <meta property="og:type" content="article" />
    <meta property="og:url" content="http://interetgeneral.net/publications/1.html" />
    <meta property="og:image" content="http://interetgeneral.net/logo400x400.png" />
    <meta property="og:description" content="Think tanks : la fabrique de la propagande" />

</head>

<body>

    <header class="home">
        <h1 class="title"><a href="../index.html">INTÉRET GÉNÉRAL</a></h1>
        <h2 class="subtitle"><a href="../index.html">La <b>fabrique</b> de <b>l'alternative</a></b></h2>
    </header>

    <nav>
        <a href="../la-fabrique/index.html">La fabrique</a>
        <a href="../publications/index.html">Publications</a>
        <a href="../actualites/index.html">Actualit&eacute;s</a>
        <a href="../contact/index.html">Contact</a>
    </nav>

    <article>
        <header>
            <h1><mark>NOTE #2 - TRAITÉS EUROPÉENS</mark></h1>
        </header>

        <p class="message"><i>T&eacute;l&eacute;chargez la version compl&egrave;te de la note au format pdf <a
                    href="./pdf/2.pdf">ici</a>.</i></p>

        <p>Les trait&eacute;s europ&eacute;ens actuels contredisent l’int&eacute;r&ecirc;t des peuples de l’Union. Ils verrouillent la d&eacute;mocratie,
            imposent des orientations lib&eacute;rales, contrarient tout choix d&eacute;mocratique et nous inf&eacute;odent aux États-Unis
            d’Am&eacute;rique. Ils emp&ecirc;chent la transition &eacute;cologique et le progr&egrave;s social. « Sortir », « refonder » ou «
            changer » les trait&eacute;s, « d&eacute;sob&eacute;ir » pour « reconstruire », quel que soit le terme employ&eacute;, l’objectif est
            toujours le m&ecirc;me : moins d’UE pour plus d’Europe. Le cadre fixé par l’Union européenne rend impossible
            toute alternative politique à l’échelle nationale.</p>
        <p>
            Dans le camp de l’&eacute;mancipation collective et du progr&egrave;s humain, la « question europ&eacute;enne » est au centre de
            d&eacute;saccords. Seule une ligne claire permet de sortir des postures creuses entre « pro » et « anti »
            européens et d’éviter de nouvelles désillusions qui chaque fois discréditent un peu plus la
            représentation politique. Cette note propose un processus technique argument&eacute; et innovant, destin&eacute; à toute
            force du progr&egrave;s &eacute;cologique et sociale acc&eacute;dant au pouvoir et souhaitant appliquer le programme &eacute;lu par le
            peuple souverain. Elle s'appuie sur les leçons les plus r&eacute;centes des affrontements avec les institutions
            europ&eacute;ennes, du Brexit au cas chypriote, en passant par l'Italie et la Gr&egrave;ce.</p>
        <h1><mark>1) LES TRAITÉS DE L’UE CONTRE LES PEUPLES ET L’INTÉRÊT GÉNÉRAL</mark></h1>
        <p>
            Le lib&eacute;ralisme a &eacute;t&eacute; constitutionnalis&eacute; et la concurrence g&eacute;n&eacute;ralis&eacute;e d&egrave;s les fondements de l’UE. Ces
            derni&egrave;res d&eacute;cennies, les &eacute;largissements successifs de l’Union ont dilu&eacute; toute unit&eacute; politique et annihil&eacute;
            toute capacit&eacute; d’action r&eacute;elle. Entre les trait&eacute;s et l'&eacute;cologie, il est temps de choisir. Le traitement de
            la crise de la zone euro a organis&eacute; la s&eacute;cession entre pays du Nord et du Sud. En cons&eacute;quence, la
            concurrence s’aiguise et les forces x&eacute;nophobes s’organisent.</p>
        <p>
            Pourtant, une autre Europe fonctionne (et a fonctionn&eacute;) en-dehors des trait&eacute;s. Pour renouer avec elle, le
            deuil de certains mythes est n&eacute;cessaire : l’Europe sociale, l’euro d&eacute;mocratique ou le f&eacute;d&eacute;ralisme
            continental n’auront pas lieu. Aucune coop&eacute;ration n’est envisageable sous le r&egrave;gne des trait&eacute;s actuels. </p>
        <h1><mark>2) SUBSTITUER L’EUROPE POLITIQUE À L’EUROPE FINANCIÈRE </mark></h1>
        <p>
            Un projet europ&eacute;en alternatif, ambitieux et &eacute;mancipateur est possible. Il doit &ecirc;tre fond&eacute; sur la
            souverainet&eacute; populaire et r&eacute;pondre à l’urgence &eacute;cologique. Aucun peuple ne doit pouvoir imposer à ses
            voisins comment organiser ses &eacute;changes &eacute;conomiques. En m&ecirc;me temps, le cadre premier de coop&eacute;ration doit &ecirc;tre
            la « r&egrave;gle verte » : ne pas pr&eacute;lever plus à la plan&egrave;te que ce qu’elle peut reconstituer par s&eacute;quence de
            temps.</p>
        <p>
            La logique doit &ecirc;tre la suivante : nous n’imposons rien à nos voisins, et rien ne peut nous &ecirc;tre 
            imposé par eux ou par quelconque autorité illégitime censée nous représenter
            collectivement. Autrement dit, chaque peuple doit &ecirc;tre libre de décider ce qu’il considère &ecirc;tre
            souhaitable pour faire société. </p>
        <p>
            Il est urgent d'appliquer un contrôle politique sur le capital et de faire &eacute;merger un socle social minimal.
            R&ecirc;vons des r&ecirc;ves raisonnables : bridons la concurrence – notamment en mati&egrave;re de services publics,
            instaurons un protectionnisme solidaire pour rompre avec le march&eacute; unique, mettons un terme à la concurrence
            fiscale, r&eacute;inventons la politique mon&eacute;taire pour la mettre au service du financement de la transition
            &eacute;cologique et social. Pour renouer avec le progr&egrave;s humain, ce projet alternatif s'appuiera d'abord sur la
            culture et l’&eacute;ducation. Il doit œuvrer avec ambition pour l'autonomie de l'Europe dans des secteurs
            strat&eacute;giques comme le num&eacute;rique. Enfin, il doit construire une Europe de la paix, digne et ambitieuse dans
            sa politique migratoire.</p>
        <p>
            Si l’on s’accorde sur ces objectifs, sortir des trait&eacute;s apparaît comme la seule solution raisonnable. Mais
            il est illusoire de penser que tout projet de changement radical de l’Union européenne sera accepté
            facilement par l’ensemble des parties prenantes. Les r&egrave;gles actuelles ne seront pas refond&eacute;es sans d&eacute;finir
            une strat&eacute;gie pr&eacute;alable reposant sur un rapport de force et des n&eacute;gociations dûment pr&eacute;par&eacute;es. La strat&eacute;gie
            propos&eacute;e dans cette note est celle de la riposte gradu&eacute;e, s'appuyant sur des plan(s) A et B dans une version
            r&eacute;nov&eacute;e et affin&eacute;e.</p>
        <h1><mark>3) DÉFINIR DES LIGNES ROUGES ET PROCÉDER GRADUELLEMENT : PLAN(S) A ET PLAN(S) B</mark></h1>
        <p>
            Un gouvernement plaçant la souverainet&eacute; populaire au cœur de son programme politique doit d&eacute;sob&eacute;ir à
            certaines r&egrave;gles europ&eacute;ennes sans attendre l'avanc&eacute;e des n&eacute;gociations, incertaines par nature. Il doit
            d&eacute;finir des lignes rouges, axes de changements essentiels à l’aboutissement de son programme progressiste et
            &eacute;cologiste. Il lui faudra alors user des outils disponibles pour parer les menaces des march&eacute;s financiers et
            de la BCE, qui ne manqueront pas de r&eacute;agir. Il devra &eacute;galement s’affranchir du principe de la hi&eacute;rarchie du
            droit europ&eacute;en par un rapide r&eacute;f&eacute;rendum au lendemain de l’&eacute;lection pr&eacute;sidentielle, instaurant un principe de
            non-r&eacute;gression.</p>
        <p>
            Cette d&eacute;sob&eacute;issance d&eacute;montrera sa volont&eacute; politique et lui permettra d’arriver de façon cr&eacute;dible à la table
            des n&eacute;gociations, qu’il conduira en parall&egrave;le. C’est là que la strat&eacute;gie plan A / plan B entre en jeu. Elle
            repose sur deux actions : demander aux partenaires europ&eacute;ens une ren&eacute;gociation des trait&eacute;s sur la base d’une
            note pr&eacute;alable, tout en pr&eacute;parant d&egrave;s le premier jour un plan de sortie. Dans tous les cas, la d&eacute;cision
            finale revient au peuple, consult&eacute; par voie r&eacute;f&eacute;rendaire. </p>
        <p>
            Les sc&eacute;narios possibles sont toutefois moins binaires que la formule de « plan A / plan B ». Le processus de
            riposte gradu&eacute;e à envisager est le suivant : </p>
        <h2>Plan(s) A : ensemble si possible</h2>
        <ul>
            <li>Une refondation collective maximale : tous les États-membres s’accordent sur les demandes de la France
                et acceptent la r&eacute;daction d’un trait&eacute; refondateur de l’Union. Ce sc&eacute;nario est hautement improbable.</li>
            <li>Une refondation collective minimale : certains États-membres s’accordent sur les demandes de la France
                et d&eacute;cr&egrave;tent de nouvelles r&egrave;gles collectives par le biais d’un trait&eacute; international commun. Certaines
                forces politiques européennes pourront ainsi &ecirc;tre des points d’appui – au Portugal, en Espagne, en
                Grèce voire en Italie...</li>
        </ul>
        <h2>Plan(s) B : à quelques-uns, si n&eacute;cessaire</h2>
        <ul>
            <li>Une rupture par d&eacute;rogation collective : une partie des États-membres de l’Union europ&eacute;enne s’accordent
                pour d&eacute;roger à certaines clauses choisies des trait&eacute;s europ&eacute;ens qui les emp&ecirc;chent de mener une politique
                progressiste nationale.</li>
            <li>Une rupture par d&eacute;rogation unique : la France s’affranchit de quelques clauses des trait&eacute;s europ&eacute;ens qui
                l’emp&ecirc;chent de mener une politique progressiste nationale.</li>
            <li>Une rupture unilat&eacute;rale minimale : la France s’affranchit de certaines clauses des trait&eacute;s europ&eacute;ens et
                quitte la zone euro.</li>
            <li>Une rupture unilat&eacute;rale maximale : la France quitte la zone euro et l’Union europ&eacute;enne.</li>
        </ul>


        <br />
        <p class="message"><i>T&eacute;l&eacute;chargez la version compl&egrave;te de la note au format pdf <a
                    href="https://interetgeneral.net/publications/pdf/2.pdf">ici</a>.</i></p>
    </article>

</body>

</html>